export default [
	{
		name: "언론보도",
		title: "삼성-JA Korea, ‘2022 삼성 주니어 SW 창작대회’ 시상식 개최",
		href: "javascript:void(0)",
		content: [
			{
				content: "삼성은 지난 3일 삼성SDS 잠실캠퍼스 마젤란홀에서 ‘2022 삼성 주니어 SW 창작대회’ 시상식을 개최했다고 6일 밝혔다. 삼성은 2013년부터 국내 소프트웨어 교육 저변 확대와 미래인재 양성을 위한 ‘삼성 주니어 SW 아카데미’ 프로그램을 진행하고 있다. ‘삼성 주니어 SW 아카데미’는 공교육 교사 대상으로 SW교육 연수과정을 제공하고, 이 교사들을 통해 각 학교 학생들에게 SW를 교육해오고 있다. 삼성은 학생들이 ‘주니어 SW 아카데미’를 통한 학습에 머물지 않고 다양한 사회 문제 해결을 위한 아이디어들을 소프트웨어로 구현해 볼 수 있도록 2015년부터 전국 초·중·고등학생 대상 ‘주니어 SW 창작대회’를 개최하고 있다. 이 대회는 2015년부터 올해까지 8년간 누적 1만3557개팀 3만6094명의 초·중·고등학생이 참가했다. 삼성과 JA Korea(협력 NGO)가 공동 주최하고, 교육부·한국과학창의재단·소프트웨어 중심대학협의회가 후원한 이번 대회는 ‘소프트웨어로 해결하는 환경·사회문제(더 나은 미래를 위한 ESG관련 문제 해결방안)’를 주제로 619개팀 1637명의 학생이 참여했다.",
				src: "03_01.jpg",
				date: "2022.09.06"
			}]
	},
	{
		name: "언론보도",
		title: "BNP파리바 카디프생명, 중학생과 미혼모 위한 ‘신용케어 아카데미’ 실시",
		href: "javascript:void(0)",
		content: [
			{
				content: "BNP파리바 카디프생명이 중학생과 미혼모를 위한 신용관리 중심의 경제교육 사회공헌활동 ‘신용케어 아카데미’를 실시했다고 1일 밝혔다. BNP파리바 카디프생명은 글로벌 종합금융그룹 BNP파리바의 보험 자회사이자 신용보험 글로벌 리더인 BNP파리바카디프 산하의 한국 생명보험법인이다. 신용케어 아카데미는 BNP파리바 카디프생명이 국제 청소년 교육 비영리 단체인 JA Korea와 12년째 이어오고 있는 경제교육 및 진로 멘토링 사회공헌활동 ‘드림하이(Dream High)’의 확장이다.",
				src: "03_02.jpg",
				date: "2022.09.05"
			}]
	},
	{
		name: "언론보도",
		title: "함양교육지원청, 장애학생을 위한 「loT 기반 스마트팜 교육 프로그램」 운영",
		href: "javascript:void(0)",
		content: [
			{
				content: "함양교육지원청(교육장 최경호)은 장애학생의 디지털 리터러시 함양을 높이는 「미래정원(Futuer Garden) 프로그램」에 선정되어 2022년 1학기 동안 운영하였다.<br>미래정원(Future Garden) 프로그램이란, 쓰리엠(3M)이 후원하고 제이에이 코리아(JA Korea)에서 운영하는 IoT 기반 스마트팜 교육 프로그램으로, 올해 참여를 희망한 전국 60여개의 특수학교(급) 중 23개교를 선정하여 운영하였으며, 커리큘럼은 총 8차시로 구성되어 있다.<br>최경호 교육장은 “IoT 기반 스마트팜 교육 활동을 통해 함양 관내 장애학생의 디지털 리터러시 역량을 높이고 정서적인 성장과 협동심을 기를 수 있는 좋은 기회였습니다.앞으로도 미래교육을 활용한 다양한 교육이 이루어질 수 있도록 노력하겠습니다.”라고 밝혔다.",
				src: "03_03.jpg",
				date: "2022.07.20"
			}]
	},
	{
		name: "언론보도",
		title: "EY한영 임직원 126명, 재능기부로 미래세대 성장 지원",
		href: "javascript:void(0)",
		content: [
			{
				content: "글로벌 회계·컨설팅 법인 EY한영은 대학생 대상 사업계획 경연대회인 ‘EY한영-JA 그로쓰 투 프로페셔널(Growth to Professional)’을 성황리에 마쳤다고 13일 밝혔다.EY한영과 국제 비영리 청소년 교육 단체인 JA Korea가 공동 주최하는 EY한영-JA 그로쓰 투 프로페셔널 대회는 미래의 창업가와 컨설턴트를 꿈꾸는 지망생들의 역량강화와 성장지원을 위해 마련됐다.",
				src: "03_04.jpg",
				date: "2022.07.13"
			}]
	},
	{
		name: "언론보도",
		title: "교동초, 삼성 코딩교육 협력학교 선정",
		href: "javascript:void(0)",
		content: [
			{
				content: "청주 교동초등학교(교장 장시은)가 2022년 삼성 주니어 SW 아카데미 운영 학교에 선정되었다. 작년 충북교육정보화연구대회에서 최고 성적을 낸 박도건 교사가 신청하여 선정된 이번 프로그램은 삼성에서 추구하는 인공지능, 소프트웨어교육의 방향을 학교에서도 같이 나아갈 수 있도록 삼성과 UN인정 국제 NGO인 JA Korea에서 교육기부 형식으로 무상 지원하는 프로그램이며, 코딩교육을 중점으로 한다.",
				src: "03_05.jpg",
				date: "2022.06.09"
			}]
	},
	{
		name: "언론보도",
		title: "페덱스, ‘2022 한국 FedEx/JA 국제무역창업대회’ 수상자 발표",
		href: "javascript:void(0)",
		content: [
			{
				content: "페덱스코리아(FedEx Express Korea, 한국지사장 채은미)는 8일 청소년 경제 교육기관 JA(Junior Achievement)와 공동 개최한 ‘2022 한국 FedEx Express/JA 국제무역창업대회’의 수상자 6명을 발표했다.",
				src: "03_06.png",
				date: "2022.06.08"
			}]
	},
	{
		name: "언론보도",
		title: "트랜스코스모스코리아, JA Korea와 청소년 교육 발전 위한 업무협약 체결",
		href: "javascript:void(0)",
		content: [
			{
				content: "글로벌 전문 BPO 그룹 ㈜트랜스코스모스코리아(대표이사 권상철)가 (사)제이에이코리아(회장 이은형, 이하 JA Korea)와 청소년 교육 발전을 위한 업무협약을 체결했다고 밝혔다.",
				src: "03_07.jpg",
				date: "2022.06.07"
			}]
	},
	{
		name: "언론보도",
		title: "청소년 SW･AI교육 사업 추진 위한 업무협약 체결",
		href: "javascript:void(0)",
		content: [
			{
				content: "한국과학창의재단과 삼성SDS, JA Korea는 30일 청소년 SW･AI교육사업 추진을 위한 업무협약(MOU)을 체결했다고 밝혔다.",
				src: "03_08.png",
				date: "2022.05.31"
			}]
	},
	{
		name: "언론보도",
		title: "한화투자증권, 특성화고 '금융 멘토링' 실시…사회진출 앞둔 학생들 지원",
		href: "javascript:void(0)",
		content: [
			{
				content: "한화투자증권이 사회진출을 앞둔 특성화 고등학교 학생들에게 금융 멘토링을 실시한다. 25일 한화투자증권에 따르면 올해로 5년째 진행되는 금융 멘토링 캠페인 '투게더 플러스(Together Plus)'는 금융권 취업을 준비하는 특성화고 학생들을 위한 활동으로, 지난 24일 실시한 프로그램을 포함해 내달까지 총 3회에 걸쳐 진행될 예정이다.",
				src: "03_09.jpg",
				date: "2022.05.25"
			}]
	},
	{
		name: "언론보도",
		title: "김치 만들기로 한국 문화 배우go! 가족 간 사랑 나누go~",
		href: "javascript:void(0)",
		content: [
			{
				content: "당진시다문화가족지원센터(센터장 박선영)는 4월 15일부터 26일까지 다문화가족 7가정, 고려인 가정 3가정을 대상으로 각 가정에서 '부모와 함께하는 김치속 경제' 프로그램을 진행했다고 28일 밝혔다. 이번 활동은 '부모와 함께하는 김치속 경제' 라는 주제로 아시아발전재단-JA Korea에서 지원하는 프로그램 참가를 통해 코로나19로 외부 체험활동이 어려워진 각 가정에서 비대면으로 김치 만들기 체험을 할 수 있도록 운영한 것이다. 15일 온라인 교육을 통해 김치 역사 알아보기, 우리 가족만의 특별한 김치 만들기 방법 등을 교육 받은 후 김치 만들기 키트를 제공 받아 각 가정에서 만들어 보는 순으로 진행했다.",
				src: "03_10.jpg",
				date: "2022.04.29"
			}]
	}
]